templates/create.xml

<?xml version="1.0" encoding="utf-16"?>
<soap:Envelope
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"
	xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Body>
		<create
			xmlns="http://autotask.net/ATWS/v1_5/">
			<Entities>
          {entity}
			</Entities>
		</create>
	</soap:Body>
</soap:Envelope>
